<p style="text-align: center;">&nbsp;</p>

<p style="text-align: center;"><strong>Cafebrer&iacute;a El P&eacute;ndulo le invita a la conferencia</strong></p>

<p style="text-align: center;">&nbsp;</p>

<p style="text-align: center;"><em><strong>El Ying Yang de la espiritualidad: C&aacute;bala y misticismo hoy</strong></em></p>

<p style="text-align: center;">&nbsp;</p>

<p style="text-align: center;">Imparte&nbsp;Mordejai Osterman</p>

<p style="text-align: center;">&nbsp;</p>

<p style="text-align: justify;">La M&iacute;stica de la Cabala nos muestra los diversos sistemas espirituales del Universo y nos muestran c&oacute;mo opera y funciona todo el cosmos a precisi&oacute;n y perfecci&oacute;n de manera impresionante y que todo est&aacute; Creado y es perfecto y est&aacute; siempre bajo control de Nuestro Creador &Uacute;nico, todo es maravilloso Fant&aacute;stico y son regalos que recibimos &uacute;nicamente en el Amor del Todo.&nbsp;</p>

<p style="text-align: justify;">Ahora aqu&iacute; en &eacute;ste plano dimensional f&iacute;sico, en el Maljut de la materia aparente vemos que todo es dual, lo que la tradici&oacute;n oriental representa y llama c&oacute;mo ying yang ; noche d&iacute;a, fr&iacute;o caliente, agrio dulce, hombre mujer, etc, as&iacute; nuestra Esencia inmortal y Eterna&nbsp; energ&iacute;a c&oacute;smica, tecnolog&iacute;a muy superior de luz existimos y somos gracias a &eacute;sta misma polaridad de energ&iacute;a de carga positiva y negativa habitando nuestro cuerpo c&oacute;mo vasija temporal de la luz Divina descargando para poder habitar en &eacute;ste recipiente f&iacute;sico el doble instinto, lo falso (ilusi&oacute;n) y lo real, es justo ah&iacute; donde conectamos y expandimos la Consciencia Espiritual nuestra Real Esencia.&nbsp;</p>

<p style="text-align: center;">&nbsp;</p>

<p style="text-align: center;">Costo de recuperaci&oacute;n $250.00</p>

<p style="text-align: center;">Adquiere tus entradas en la siguiente p&aacute;gina</p>

<p style="text-align: center;">Lunes 08&nbsp;de noviembre&nbsp; a las 20:00 hrs.</p>

<h2 style="text-align: center;"><a href="https://www.forodeltejedor.com/evento/el-ying-yang-de-la-espiritualidad-cabala-y-misticismo-hoy-2197/">Inscribete aqu&iacute;:</a></h2>

<p style="text-align: center;">&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
