<style type="text/css">.container-bg{max-width: 100%;}
.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
@media all and (min-width: 0px) and (max-width: 991px){
	.cur-ficha .btn{width: 30%;}
	}
.text-left{text-align: left;}
</style>





<div class="row">
	<div class="col-md-3 cur-ficha">
		<div class="row">
			<div class="col-lg-12">
				<img src="https://pendulo.com/archivos/cortometraje_755x1176-px.png" style="width: 322px;" />
			</div>
			<div class="col-lg-12">
				<p class="precio">$1,500.00 <span class="fz-15">MXN</span></p>

				<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/cortometrajes-de-ficcion-formatos-breves-2145/">Inscr&iacute;bete</a></p>

				<p><b>Horario:</b>&nbsp;lunes 16:00&nbsp;a 18:00&nbsp;hrs.<br />
<b>Inicio:</b>&nbsp; 01&nbsp;de noviembre&nbsp;de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
			</div>
		</div>
		
		
	</div>

<div class="col-md-9 cur-info">
<p><b>Descripci&oacute;n:</b></p>

<p>El usuario desarrollar&aacute; cinco ejercicios basados en diversas t&eacute;cnicas audiovisuales en formatos breves: Fotosecuencia, autorretrato, observaci&oacute;n, animaci&oacute;n stopmotion y cineminuto. Revisaremos&nbsp; los elementos narrativos y te&oacute;ricos que conforman cada formato. Adem&aacute;s, conocer&aacute; los elementos del lenguaje cinematogr&aacute;fico: guion literario, guion t&eacute;cnico, estructura aristot&eacute;lica en tres actos, movimientos de c&aacute;mara, planos cinematogr&aacute;ficos, ejes de acci&oacute;n, transiciones, tri&aacute;ngulo narrativo y softwares de edici&oacute;n libres. Al finalizar habr&aacute; realizado cinco cortometrajes que estar&aacute;n listos para su inscripci&oacute;n en festivales o muestras audiovisuales.</p>

<p><b>Temario:</b></p>

<p><strong>Sesi&oacute;n 1</strong></p>

<p>Fotosecuencia Breve historia del cine. Elementos audiovisuales b&aacute;sicos.</p>

<p>Conoceremos los fundamentos hist&oacute;ricos que originaron el arte cinematogr&aacute;fico.</p>

<p>Conocermos &nbsp;el concepto b&aacute;sico de <em>frame</em> y la diferencia entre fotograf&iacute;a fija y fotograf&iacute;a en movimiento.</p>

<p>Ejercicio de tarea: Autorretrato&nbsp;y Fotosecuencia</p>

<p><strong>Sesi&oacute;n&nbsp;2.&nbsp;</strong></p>

<p>Autoconocimiento, observaci&oacute;n, fundamentos visuales, estructura aristot&eacute;lica.</p>

<p>Revisi&oacute;n de ejercicios.</p>

<p>Se revisar&aacute;n diversos&nbsp; fundamentos visuales, como met&aacute;fora visual y analog&iacute;a. Adem&aacute;s la estructura aristot&eacute;lica en 3 actos y sus posibles resoluciones.</p>

<p>Se expondr&aacute; la importancia que tiene la observaci&oacute;n como recurso para la creaci&oacute;n audiovisual, adem&aacute;s, un concepto que ser&aacute; clave; <em>autoconocimiento</em>.</p>

<p>Ejercicio de tarea:&nbsp; Observaci&oacute;n/ventana</p>

<p><strong>Sesi&oacute;n&nbsp;3</strong></p>

<p><strong>Animaci&oacute;n stopmotion. Transiciones</strong></p>

<p>Se analizar&aacute;n los tipos de transiciones que existen, el uso de elipsis, los subg&eacute;neros de animaci&oacute;n stopmotion, ejemplos y autores que los han explorado.</p>

<p>Ejercicio de tarea: Animaci&oacute;n Stop motion (Pixilaci&oacute;n - object motion).</p>

<p><strong>Sesi&oacute;n 4</strong></p>

<p><strong>Cineminuto 1 Composici&oacute;n fotogr&aacute;fica&nbsp;Guion cinematogr&aacute;fico</strong></p>

<p>Se revisar&aacute;n los elementos audiovisuales que conforman una obra cinematogr&aacute;fica: tiempo, espacio, movimientos de c&aacute;mara y planos cinematogr&aacute;ficos.</p>

<p>Se analizar&aacute; los formatos y elementos que componen un guion cinematogr&aacute;fico. Cada alumno desarrollar&aacute; un proyecto de cineminuto, utilizando la estructura aristot&eacute;lica en 3 actos.</p>

<p>Ejercicio de tarea: Escritura de guion de cineminuto</p>

<p><strong>Sesi&oacute;n&nbsp;5 </strong></p>

<p><strong>Cineminuto 2. Guion cinematogr&aacute;fico.&nbsp;Guion literario</strong></p>

<p>Revisi&oacute;n de ejercicios</p>

<p>Se revisar&aacute; el concepto de cineminuto, las diversas estructuras existentes algunos ejemplos seg&uacute;n diversos tipos de montaje y edici&oacute;n.</p>

<p>Ejercicio de tarea: Cineminuto.</p>

<p><strong>Sesi&oacute;n 6</strong></p>

<p><strong>Revisi&oacute;n ejercicios. Retroalimentaci&oacute;n.&nbsp;Conclusiones.</strong></p>

<p>Revisi&oacute;n de ejercicios</p>

<p>Se revisar&aacute; el triangulo narrativo y los tres tipos de trama existentes.</p>

<p>El alumno recibir&aacute; retroalimentaci&oacute;n de su desempe&ntilde;o en el taller, los aspectos positivos de sus ejercicios y los puntos a mejorar. Se invitar&aacute; a los alumnos a inscribir sus ejercicios en festivales y muestras, as&iacute; como a plataformas de cine online.</p>

<p><strong>Distribuci&oacute;n del tiempo en cada sesi&oacute;n:</strong></p>

<p>40 minutos: An&aacute;lisis de los cortometrajes de los alumnos</p>

<p>60 minutos: Revisi&oacute;n de aspectos te&oacute;ricos &nbsp;y conceptuales del lenguaje audiovisual</p>

<p>10 minutos: Ejemplos de cada formato</p>

<p>10 minutos: Explicaci&oacute;n de ejercicio a entregar la siguiente sesi&oacute;n</p>

<p>&nbsp;</p>

<div class="gr-zn">
<div class="row">
<div class="col-md-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-md-10 info-pr">
<p><strong>Aar&oacute;n &Aacute;lvarez/ Aar&oacute;n Thaumatrope</strong></p>

<p>Realizador audiovisual independiente enfocado en cine documental, fot&oacute;grafo y escritor.</p>

<p>- En 2019 concluy&oacute; el Diplomado en Creaci&oacute;n Literaria en el Centro de Creaci&oacute;n Literaria Xavier Villaurrutia.</p>

<p>- En 2016 concluy&oacute; el Diplomado en Realizaci&oacute;n Audiovisual impartido por el</p>

<p>Laboratorio de Medios Audiovisuales (LaMA) de la Universidad Aut&oacute;noma de la Ciudad de M&eacute;xico.</p>

<p>Su obra en cine ha tenido selecci&oacute;n en diversos festivales y muestras audiovisuales en M&eacute;xico, Estados Unidos, Canad&aacute;, Panam&aacute;, Ecuador, Colombia, Chile, Argentina, Espa&ntilde;a, Inglaterra, Alemania, Italia, Hungr&iacute;a, Rusia, Nigeria, India y Jap&oacute;n. Particip&oacute; como actor en el largometraje <em>Uno para uno</em>, dirigida por Carolina Rivas en 2011.</p>

<p>Ha impartido talleres, cursos y clases de cine en Universidades y Centros Culturales entre los que se encuentran: Universidad Aut&oacute;noma de Chapingo, Universidad de Guanajuato, 17, Instituto de Estudios Cr&iacute;ticos, Casa del Lago (UNAM), Unidad de Vinculaci&oacute;n Art&iacute;stica (UVA) del CCUTlatelolco, Casa Negra Cine y FotoViva, con base en Morelia.</p>

<p>Su proyecto <em>Taller de cine documental, exploraciones y perspectiva de g&eacute;nero</em>, fue aceptado en la convocatoria Apoyo a Creadores y Agentes Culturales 2020, emitida por la Coordinaci&oacute;n de Difusi&oacute;n Cultural de la UNAM.</p>

<p>&nbsp;</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p class="text-left">O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
</div>

</div>


