<style type="text/css">.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.moneda{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.info-pr{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
</style>
<div class="col-lg-3 cur-ficha"><img src="https://pendulo.com/archivos/cortazar-y-sus-cuentos-322.png" style="width: 322px; height: 500px;" />
<p class="precio">$1,500.00 <span class="moneda">MXN</span></p>

<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/cortazar-y-sus-cuentos-filosoficos-2173/">Inscribete</a></p>

<p><b>Horario:</b>&nbsp;martes 17:00&nbsp;a 19:00&nbsp;hrs.<br />
<b>Inicio:</b>&nbsp; 2&nbsp;de noviembre&nbsp;de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
</div>

<div class="col-lg-9 cur-info">
<p><strong>&Aacute;rea de inter&eacute;s</strong>: Filosof&iacute;a-Literatura-Inter&eacute;s general<br />
El taller propone, desde una perspectiva filos&oacute;fica, adentrarse en el an&aacute;lisis de diversos textos del gran escritor argentino que, a trav&eacute;s de sus relatos, nos invita a convertir la lectura en una operaci&oacute;n apasionante, activa y creadora.</p>

<p><b>Dirigido a:</b>El taller es abierto a todo p&uacute;blico y no se requieren conocimientos previos sobre el tema.<br />
Se proporcionan apuntes de referencia y sugerencias bibliogr&aacute;ficas.</p>

<p><b>Temario:</b></p>

<ul>
	<li>
	<p>Introducci&oacute;n al pensamiento del autor</p>
	</li>
	<li>
	<p>La autopista del sur: La inquietud existencial</p>
	</li>
	<li>
	<p>La noche boca arriba: Los l&iacute;mites de lo real</p>
	</li>
	<li>
	<p>Una flor amarilla: La posibilidad de sentido</p>
	</li>
	<li>
	<p>Axolotl: &iquest;Una rebeli&oacute;n ontol&oacute;gica?</p>
	</li>
	<li>
	<p>Las m&eacute;nades: Mito y realidad</p>
	</li>
</ul>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<div class="gr-zn">
<div class="row">
<div class="col-lg-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /><strong>Silvia&nbsp;L. D&acute; Olivo</strong></div>

<div class="col-lg-10 info-pr">
<p>&nbsp;</p>

<p>Licenciada en Filosof&iacute;a con una especializaci&oacute;n en Filosof&iacute;a Existencial por la Universidad Complutense de Madrid. Desde 2002 se dedica a la coordinaci&oacute;n y direcci&oacute;n de espacios de &ldquo;Caf&eacute; filos&oacute;fico&rdquo;, modalidad que se inscribe dentro de la pr&aacute;ctica<br />
filos&oacute;fica y persigue el objetivo de ampliar perspectivas en cuestiones de &iacute;ndole tanto personal como social. Desde 2010 hasta 2017, dirigi&oacute; la programaci&oacute;n de actividades y el dictado de clases en el &aacute;rea de Filosof&iacute;a del Seminario de Mentores Sociales.</p>

<p>Paralelamente, se encarg&oacute; de la organizaci&oacute;n y dictado de talleres interdisciplinarios orientados a la formaci&oacute;n humana integral, destinados a profesionales de diversos &aacute;mbitos y p&uacute;blico en general.Desde el a&ntilde;o 2018 hasta la actualidad, dicta dos talleres con modalidad semestral, en la Universidad Cat&oacute;lica de C&oacute;rdoba (Programa Comenzar), uno de ellos referido al an&aacute;lisis de textos de grandes escritores y el otro, al planteo y reflexi&oacute;n sobre tem&aacute;ticas diversas, ambos desde la perspectiva filos&oacute;fica. Desde el a&ntilde;o 2020 hasta la fecha, dicta talleres en la Fundaci&oacute;n ProArte, actualmente sobre Julio Cort&aacute;zar y sus cuentos con contenido filos&oacute;fico.</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p>O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
</div>
