<div class="row">
	<div class="col-lg-12">
<h1 class="titulo-cur">Taller de Escritura Creativa: Disparadores de ideas</h1>
</div>

<div class="col-lg-3 cur-ficha"><img src="https://pendulo.com/archivos/escrit-crea.png" />
<p class="precio">$1,500.00 <span class="moneda">MXN</span></p>

<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/escritura-creativa-2161/">Inscr&iacute;bete</a></p>

<p><b>Horario:</b>&nbsp;mi&eacute;rcoles&nbsp;17:00&nbsp;a 19:00&nbsp;hrs.<br />
<b>Inicio:</b>&nbsp; 04&nbsp;de noviembre&nbsp;de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
</div>

<div class="col-lg-9 cur-info">
<p><b>Objetivo:</b> Crearemos textos desde cero a trav&eacute;s de diversas t&eacute;cnicas de creatividad, entendiendo en el proceso c&oacute;mo se hace un buen texto. Podr&aacute;s ver como tus pensamientos, deseos, sue&ntilde;os, quedan plasmados en papel con frases claras, sin dejar de lado las emociones.</p>

<p><b>Dirigido a:</b>&nbsp;<strong>J&oacute;venes&nbsp;y adultos</strong> que quieran escribir claramente cualquier hecho o dese&eacute; darse entender con la mejor claridad posible en un texto. Escritores en ciernes, cronistas aficionados, publicistas con deseos de concretar ideas y p&uacute;blico en general.</p>

<p><b>Temario:</b></p>

<ol>
	<li>Presentaci&oacute;n del taller.</li>
	<li>Lectura de textos narrativos.</li>
	<li>Identificar a nuestro lector.</li>
	<li>Creaci&oacute;n de un diario imaginario.</li>
	<li>Creaci&oacute;n de textos breves.</li>
	<li>Ejercicios de creatividad.</li>
</ol>

<p><b>Metodolog&iacute;a:</b> Leeremos un texto previo a la clase para discutirla entre todos. El maestro les brindar&aacute; el contexto, guiar&aacute; la discusi&oacute;n y entre todos/as sacaremos una reflexi&oacute;n. Adem&aacute;s, se dejar&aacute;n ejercicios para hacer peque&ntilde;as cr&oacute;nicas y trabajarlas.</p>

<div class="gr-zn">
<div class="row">
<div class="col-lg-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-lg-10 info-pr">
<p><strong>Iv&aacute;n Far&iacute;as</strong> (Ciudad de M&eacute;xico, 1976). <span>Escritor y cr&iacute;tico de cine.</span></p>

<p>Es ganador del Premio Tlaxcala Beatriz Espejo en 2003. Ha publicado en diversas revistas y peri&oacute;dicos del pa&iacute;s como Letras Libres, Muy Interesante, La Jornada, La Raz&oacute;n y Reforma. Actualmente es cr&iacute;tico de cine para Playboy M&eacute;xico. Ha sido jurado del Festival Internacional de Cine de Horror Macabro, entre otros. Qued&oacute; finalista en el Tercer Premio Bengala, Historias de polic&iacute;as y ladrones. Tambi&eacute;n ha participado como ponente en diversos festivales de novela negra como Las Jornadas de novela negra en la FIL de Miner&iacute;a, en el Acapulco noir y en Huellas del crimen. Ha sido ponente invitado por la filmoteca de la UNAM al Seminario Infecciones y cat&aacute;strofes. Sus libros m&aacute;s recientes son Cr&oacute;nicas desde el piso de ventas y Tipos que no duermen por la noche.</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p>O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
</div>

</div>
