<style type="text/css">

.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
@media all and (min-width: 0px) and (max-width: 991px){
	.cur-ficha .btn{width: 30%;}
	}
.text-left{text-align: left;}
</style>
<div class="row">
	<div class="col-md-3 cur-ficha">
		<div class="row">
			<div class="col-lg-12">
				<img src="https://pendulo.com/archivos/arte-y-tiempo-libre-322.png" style="width: 322px;" />
			</div>
			<div class="col-lg-12">
				<p class="precio">$1,500.00 <span class="fz-15">MXN</span></p>

				<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/el-arte-y-tiempo-libre-2165/">Inscr&iacute;bete</a></p>

				<p><b>Horario:</b>&nbsp;jueves&nbsp;17:00 a 19:00 hrs.<br />
<b>Inicio:</b>&nbsp;04&nbsp;de noviembre de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
			</div>
		</div>
		
		
	</div>

	<div class="col-md-9 cur-info">
		<p><b>Objetivos:</b></p>

		<ul>
			<li>Identificar el tiempo libre como una oportunidad para llevar a cabo actividades art&iacute;sticas que apoyen y fortalezcan el desarrollo integral de los participantes.</li>
			<li>Proporcionar informaci&oacute;n que permita optimizar el tiempo de ocio en oportunidades para la diversi&oacute;n y el descanso.</li>
		</ul>

		<p><b>Dirigido a:</b>Mayores de 18 a&ntilde;os interesados en el tema.</p>

		<p><b>Temario:</b></p>

		<p><b>Sesi&oacute;n 1</b></p>

		<p>Presentaci&oacute;n del guion de contenidos y reglas del curso.</p>

		<p>Dinmica de presentaci&oacute;n.</p>

		<p><strong>1.- Revisi&oacute;n de los conceptos b&aacute;sicos, que coadyuven a la construcci&oacute;n de un lenguaje com&uacute;n.</strong></p>

		<p>1.1. &iquest;Qu&eacute; es el arte?</p>

		<p>1.2. &nbsp;Clasificaci&oacute;n de las artes</p>

		<p>1.2.1. Artes cl&aacute;sicas.</p>

		<p>1.2.2. Clasificaci&oacute;n actual de las artes.</p>

		<p>1.2.3 Clasificaci&oacute;n antropol&oacute;gica de las artes.</p>

		<p>A.-(Actividad) Recorrido virtual, al Museo de Louvre en Par&iacute;s, Francia.</p>

		<p><b>Sesi&oacute;n 2</b></p>

		<p><strong>2.- Beneficios que aportan las artes al ser humano.</strong></p>

		<p>2.1. F&iacute;sicamente</p>

		<p>2.2. Mentalmente.</p>

		<p>2.3. Emocionalmente.</p>

		<p>2.4 Socialmente</p>

		<p>B.-(Actividad) Recorrido virtual a la catedral de la Sagrada Familia en Barcelona, Espa&ntilde;a.</p>

		<p><b>Sesi&oacute;n 3</b><strong>3.- &iquest;Qu&eacute; es el tiempo libre?</strong></p>

		<p>3.1 &iquest;Por qu&eacute; es importante destinar un tiempo a la recreaci&oacute;n?</p>

		<p>3.2 Tiempo libre y familia.</p>

		<p>3.3 &iquest;C&oacute;mo potencializar el tiempo libre por medio de las artes?</p>

		<p>C.-(Actividad) Recorrido virtual al Museo del Prado en Madrid, Espa&ntilde;a</p>

		<p><b>Sesi&oacute;n 4</b></p>

		<p><strong>4.-Arte y cultura mexicana</strong></p>

		<p>4.1 M&eacute;xico un pa&iacute;s pluricultural.</p>

		<p>4.2 Arte popular mexicano</p>

		<p>4.3. Patrimonio cultural de la humanidad declarado por la UNESCO que se encuentra en M&eacute;xico.</p>

		<p>4.4 Arte y cultura en M&eacute;xico actualmente.</p>

		<p>D.-(Actividad) Recorrido virtual por el Museo de Antropolog&iacute;a</p>

		<p><b>Sesi&oacute;n 5</b></p>

		<p><strong>5.-Turismo cultural.</strong></p>

		<p>5.1 Pueblos m&aacute;gicos.</p>

		<p>5.2 &iquest;Cu&aacute;les son los pueblos m&aacute;gicos de M&eacute;xico?</p>

		<p>E.-(Actividad) Recorrido virtual por un pueblo m&aacute;gico.</p>

		<p><b>Sesi&oacute;n 6</b></p>

		<p>5.-Propuestas culturales de la Ciudad M&eacute;xico.</p>

		<p>5.1 Museos.</p>

		<p>5.2 Librer&iacute;as.</p>

		<p>5.3 Casas y foros culturales.</p>

		<p>5.4 Novedades y alternativas para el ocio.</p>

		<p><strong>Metodolog&iacute;a:</strong></p>

		<p>El curso se imparte desde un enfoque Constructivista. Propone un paradigma en donde el proceso de ense&ntilde;anza se percibe y se lleva a cabo de forma din&aacute;mica, participativa e interactiva, de modo que el conocimiento sea una aut&eacute;ntica construcci&oacute;n operada por la persona que aprende.</p>

		<p>Esto consiste b&aacute;sicamente en: exposiciones por parte del profesor, la reflexi&oacute;n de los alumnos sobre los temas, la indagaci&oacute;n de los alumnos sobre los temas y la aplicaci&oacute;n de los conocimientos adquiridos en ejemplos que se ponen en clase.</p>

		<p>An&aacute;lisis de los materiales que se comparten como art&iacute;culos de libros, revistas, videos, pel&iacute;culas, archivos power point, entre otros. En la clase tambi&eacute;n se llevan a cabo din&aacute;micas de grupo que permiten la integraci&oacute;n del grupo y el an&aacute;lisis de algunos temas de la clase.</p>

		<p><strong>Bibliograf&iacute;a</strong></p>

		<p>SANCHEZ V&Aacute;ZQUEZ Adolfo. Antolog&iacute;a de textos de est&eacute;tica y teor&iacute;a del arte. UNAM. 1982.492 p&aacute;g.<br />
		D&#39;AMICO, S. (1954). Historia del teatro dram&aacute;tico. Buenos Aires: Losada. Diccionario de la Real Academia de la Lengua Espa&ntilde;ola (2014). Madrid.<br />
		DUVIGNAUD, J. (1966). Sociolog&iacute;a del Teatro. M&eacute;xico: Fondo de Cultura Econ&oacute;mica.<br />
		GARDNER, H. (1994). Educaci&oacute;n art&iacute;stica y desarrollo humano. Barcelona: Paid&oacute;s.<br />
		SIGAL y MOISEEV S. (1997). Historia de la Cultura y del Arte. M&eacute;xico: Alhambra Mexicana.</p>

		<p>TATARKIEWICZ, W. (1991). Historia de la est&eacute;tica I. La est&eacute;tica antigua. Madrid: Akal.<br />
		VILLALPANDO, J. M. (1984). Manual moderno de est&eacute;tica. M&eacute;xico: Editorial Porr&uacute;a.</p>


		<div class="gr-zn">
				<div class="row">
					<div class="col-md-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

					<div class="col-md-10 justify">
						<p><strong>Mar&iacute;a&nbsp;Navarrete</strong></p>

		<p>Licenciada en Literatura Dram&aacute;tica y Teatro por la Facultad de Filosof&iacute;a y Letras de la UNAM. Maestra en Pedagog&iacute;a por la Unidad de Posgrado de Pedagog&iacute;a de la Facultad de Filosof&iacute;a y Letras UNAM. Promotora Cultural con amplia experiencia te&oacute;rico &ndash; pr&aacute;ctica. Ha prestado sus servicios profesionales en Instituciones como el CONACULTA, (ahora Secretar&iacute;a de Cultura Federal), Instituto Nacional de Bellas Artes y Literatura, ISSSTE Cultura, Cultura de la Delegaci&oacute;n Coyoac&aacute;n, Bosque de Chapultepec, Instituto de cultura de Tabasco, entre otras instancias, por m&aacute;s de 25 a&ntilde;os.<br />
		Es docente desde hace 24 a&ntilde;os en la Facultad de Filosof&iacute;a y Letras de la UNAM, en la Licenciatura en Literatura Dram&aacute;tica y Teatro en donde ha impartido las materias de Actuaci&oacute;n, Expresi&oacute;n verbal y Did&aacute;ctica del Teatro, Seminario de tesis. Es directora, dramaturga y actriz. Ha dirigido alrededor de 25 tesis de licenciatura.</p>

	<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

	<p class="text-left">O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
					</div>
				</div>
			</div>
		</div>

	</div>


