<style type="text/css">.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.moneda{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.info-pr{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
</style>
<div class="col-lg-12">
<h1 class="titulo-cur">Taller de Escritura Creativa: &quot;la escritura invisible&quot;</h1>
</div>

<div class="col-lg-3 cur-ficha"><img src="https://pendulo.com/images/especiales/071-es-escrit-crea.png" />
<p class="precio">$1,500.00 <span class="moneda">MXN</span></p>

<p><a href="https://www.forodeltejedor.com/evento/taller-de-escritura-creativa-la-escritura-invisible-2143/">Inscr&iacute;bete</a></p>

<p><b>Horario:</b>&nbsp;lunes&nbsp;11:00&nbsp;a 13:00&nbsp;hrs.<br />
<b>Inicio:</b>&nbsp; 01&nbsp;de noviembre&nbsp;de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
</div>

<div class="col-lg-9 cur-info">
<p><b>Objetivo:</b> &iquest;C&oacute;mo visibilizar lo invisible? &iquest;C&oacute;mo desarrollar la escritura que brota repentina y se narra cuando descubrimos un tema, un personaje, una met&aacute;fora?<br />
Todo lo que nos acompa&ntilde;a para llegar o estar en el acto creador es la ESCRITURA INVISIBLE: aquello que nos da coordenadas, palabras luz, gram&aacute;ticas, paisajes, procesos de descripci&oacute;n y ficci&oacute;n para aquello que se anhela, sue&ntilde;a y desea escribir.<br />
La ESCRITURA INVISIBLE ser&aacute; en el taller el proceso creativo mismo, donde hallar&aacute;s una llave infinita; la palabras visible, la palabra invisible. Tanto si ya escribes literatura como si inicias tu apertura a ello, la perspectiva de escritura invisible abre un espacio en tu mente creativa con nuevas herramientas gramaticales, con medios h&aacute;biles (invisibles) y un sincero estado de autotransformaci&oacute;n que da vida y sana tu pulso, afina el proceso creativo hacia tus textos, su inicio o su continuaci&oacute;n; &iquest;un libro por completar?&iquest;un poema por crear?&iquest;un cuento por finalizar? &iquest;la Odisea de mi vida? &iquest;la historia de mis d&iacute;as inm&oacute;viles?<br />
Las preguntas se planean y resuelven a la luz de una escritura invisible narrada en ejercicios como derivaciones creativas.<br />
Leeremos en cada sesi&oacute;n los textos creados por los participantes a partir de las coordenadas dadas para realizarlos, y los publicaremos al finalizar el curso-taller en el Blog del taller.<br />
Los temas como puntos de llegada y partida en este viaje, te gu&iacute;an a la experiencia por medio de tem&aacute;ticas resueltas en este taller de iniciaci&oacute;n a los procesos de la escritura invisible o creativa. Conf&iacute;a y la creatividad aparece ante unos ojos puestos en la hoja, y una mano dispuesta a trazar palabras, historias, el poema de ese instante, que si se comparte siempre es mejor.</p>

<p><b>Temario:</b></p>

<ol>
	<li>Mapa de reconocimiento: &iquest;qu&eacute; quiero hacer con mis palabras, c&oacute;mo?</li>
	<li>&iquest;Qu&eacute; puedo llevar en la maleta literaria para el viaje inm&oacute;vil? Llaves, cuadernos, mapas, atuendos y un globo terr&aacute;queo. Los paisajes po&eacute;ticos y narrativos, las ventanas de la creaci&oacute;n, las voces del relato y los personajes (yo escribo mi sue&ntilde;o, t&uacute; escribes el tuyo, ella escribe los suyos) y una cajita de P&aacute;ndora como gram&aacute;tica de la imaginaci&oacute;n.</li>
	<li>Apuntes para una escritura narrativa: acu&eacute;rdate y escribe tu Rayuela.</li>
	<li>Escribirse para la autobiograf&iacute;a que transforma la vida.</li>
	<li>Escribir la imagen que descansa en un haiku.</li>
	<li>Escribir espont&aacute;neamente y una taza de caf&eacute;.</li>
</ol>

<p><b>Metodolog&iacute;a:</b> Durante estas sesiones reuniremos material literario que podremos antologar al finalizar, en el Blog del taller. Cada sesi&oacute;n te dar&aacute; un enfoque y una coordenada para que logres crear tu propio mapa de la creaci&oacute;n El camino por ahora est&aacute; aqu&iacute;, toma tu maleta vac&iacute;a y ven a llenarla con el equipaje invisible para que logres un andar alegre y escribir largas jornadas ligeramente, para luego abrir la valija de la creatividad espont&aacute;nea donde la inspiraci&oacute;n si habita, se transporta en una ESCRITURA INVISIBLE. Ven al encuentro de esta experiencia textualmente conectada a la fuente de las creaci&oacute;n. Habita tu escritura&nbsp;aqu&iacute;, ahora&nbsp;y una taza de caf&eacute;.</p>

<div class="gr-zn">
<div class="row">
<div class="col-lg-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-lg-10 info-pr">
<p><strong>Edna Aponte</strong></p>

<p>Doy talleres de escritura en sus multifac&eacute;ticas dimensiones, para que quien se acerca a esta experiencia &uacute;nica, explore la maravilla de su espontaneidad y originalidad, para que descubran en sus propias palabras todo lo que llevan dentro, en esa alforja llamada mente coraz&oacute;n. Y desde ese espacio vac&iacute;o, la luz penetre y emane la gestaci&oacute;n de su verdadera creaci&oacute;n. Nos textualizamos en &quot;breves destellos intensos&quot;. Imparto mis clases con esta luz.</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p>O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
</div>
