<style type="text/css">.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
@media all and (min-width: 0px) and (max-width: 991px){
	.cur-ficha .btn{width: 30%;}
	}
.text-left{text-align: left;}
</style>
<div class="row">
<div class="col-md-3 cur-ficha">
<div class="row">
<div class="col-lg-12"><img src="https://pendulo.com/images/especiales/077-es-escritura-infantil-adultos-322.png" style="width: 322px;" /></div>

<div class="col-lg-12">
<p class="precio">$1,500.00 <span class="fz-15">MXN</span></p>

<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/escritura-infantil-y-juvenil-para-adultos-2175/">Inscr&iacute;bete</a></p>

<p><strong>Horario:&nbsp;</strong>mi&eacute;rcoles, 18:00 - 20:00. <br>

<strong>Inicio:&nbsp; </strong>03 de noviembre de 2021 <br>

<strong>Duraci&oacute;n: </strong>6&nbsp;sesiones de dos horas&nbsp;</p>
</div>
</div>
</div>

<div class="col-md-9 cur-info">
<p>&iquest;Te has preguntado si existe diferencia entre la literatura infantil y juvenil con la de adultos? &iquest;Conoces las herramientas para escribir un texto para los m&aacute;s j&oacute;venes? &iquest;Existen temas prohibidos? En este taller te responder&eacute; a esas preguntas y otras m&aacute;s.</p>

<p>Ejercitar&aacute;s tu creatividad para crear textos divertidos a partir de distintos disparadores que te llevar&aacute;n a recordar que alg&uacute;n d&iacute;a fuiste ni&ntilde;@. As&iacute; como tendr&aacute;s la oportunidad de leer cuentos cl&aacute;sicos y actuales que se analizar&aacute;n en clase.</p>

<p>Est&aacute; dirigido a quien tenga la curiosidad de asomarse a este universo de las letras, y que dese&eacute; soltar la pluma, sin importar si tiene experiencia o no.</p>

<p><strong>Objetivos:</strong></p>

<ul>
	<li>Conocer&aacute;s la historia de la literatura infantil, &iquest;de d&oacute;nde viene, por qu&eacute; se le llama as&iacute; y qui&eacute;nes son sus autores pioneros?</li>
	<li>Ensayar&aacute;s con distintas t&eacute;cnicas que se utilizan hoy en d&iacute;a para escribir un texto no moralista: como el uso de la imagen, el di&aacute;logo fluido, la fantas&iacute;a y el desarrollo de un personaje, entre otros.</li>
	<li>Los ejercicios en clase ser&aacute;n escritos a mano, por lo que aprender&aacute;s la importancia de la actividad f&iacute;sica durante el proceso creativo.</li>
	<li>Al inicio de cada sesi&oacute;n analizaremos los cuentos que leer&aacute;s en casa. &nbsp;</li>
	<li>Te llevar&aacute;s una amplia bibliograf&iacute;a recomendada.</li>
</ul>

<p><strong>Temario:</strong></p>

<p><strong>Sesi&oacute;n 1:</strong></p>

<ul>
	<li>&iquest;Qu&eacute; es la literatura infantil y juvenil? Breve acercamiento a su historia.</li>
	<li>Ejercicio de escritura en clase: Listado de sustantivos.</li>
	<li>Lectura para la siguiente sesi&oacute;n: <em>La pastora de ocas</em> de Los hermanos Grimm.</li>
</ul>

<p><strong>Sesi&oacute;n 2:</strong></p>

<ul>
	<li>La falta de moraleja en los cuentos de hadas.</li>
	<li>Ejercicio de escritura en clase: El uso de la fantas&iacute;a para transformar una vivencia personal en ficci&oacute;n.</li>
	<li>Lectura para la siguiente sesi&oacute;n: <em>La historia de la tortuga artificial</em> en <em>Alicia en el pa&iacute;s de las maravillas</em> de Lewis Carroll.</li>
</ul>

<p><strong>Sesi&oacute;n 3:</strong></p>

<ul>
	<li>La invenci&oacute;n de palabras.</li>
	<li>Ejercicio de escritura en clase: La importancia de la imagen en el proceso creativo.</li>
	<li>Lectura para la siguiente sesi&oacute;n: <em>Las medias de los flamencos</em> de Horacio Quiroga.</li>
</ul>

<p><strong>Sesi&oacute;n 4:</strong></p>

<ul>
	<li>Una leyenda sobrenatural.</li>
	<li>Ejercicio de escritura en clase: &iquest;C&oacute;mo crear un personaje redondo?</li>
	<li>Lectura para la siguiente sesi&oacute;n: <em>Romper el cerdito</em> de Etgar Keret.</li>
</ul>

<p><strong>Sesi&oacute;n 5:</strong></p>

<ul>
	<li>La diferencia entre forma y fondo.</li>
	<li>Ejercicio de escritura en clase: Di&aacute;logo entre dos personajes en situaci&oacute;n l&iacute;mite.</li>
	<li>Lectura para la siguiente sesi&oacute;n: <em>La peor se&ntilde;ora del mundo</em> de Francisco Hinojosa.</li>
</ul>

<p><strong>Sesi&oacute;n 6</strong></p>

<ul>
	<li>Miedo y fascinaci&oacute;n.</li>
	<li>Mitos de la literatura infantil y juvenil.</li>
	<li>Conclusiones.</li>
</ul>

<p>&nbsp;</p>

<p>&nbsp;</p>

<div class="gr-zn">
<div class="row">
<div class="col-md-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-md-10 justify">
<p><strong>Tamar Cohen (Ciudad de M&eacute;xico, 1972)</strong></p>

<p>Lleva 19 a&ntilde;os dedic&aacute;ndose a la escritura.</p>

<p>Ganadora del Premio Gran Angular en el 2015 con su novela El a&ntilde;o terrible.</p>

<p>Autora de siete libros infantiles y juvenil publicados en distintas editoriales como Planeta, Alfaguara, SM y Castillo.</p>

<p>Maestr&iacute;a en Creaci&oacute;n y Apreciaci&oacute;n literaria en Casa Lamm.</p>

<p>Invitada a ferias de libro como la FILIJ, la FIL de Guadalajara y el Hay Festival de Quer&eacute;taro, entre otros.</p>

<p>Maestra de un Diplomado de literatura y creaci&oacute;n literaria en la ORT.</p>

<p>&nbsp;</p>

<p><strong>Informes</strong>: cursos@pendulo.com</p>

<p class="text-left">gabriela.hernandez@pendulo.com</p>
</div>
</div>
</div>

</div>
</div>
