<style type="text/css">.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-info{text-align:justify;}
.cur-ficha .btn{width: 100%;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;list-style-position: inside;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
.float-none{float: none!important;}
.w-322{width: 322px;}
@media all and (min-width: 0px) and (max-width: 991px){
    .cur-ficha .btn{width: 50%;}
    .center-rz{
        text-align: center;
        margin: auto!important;
        display: block;
        }
    .h-100-rz{height: 100px;}
    .center-rz{text-align: center;}
    .w-200-rz{width: 200px;}
    }
.text-white{color: #fff;}
.btn-2{
    padding: 3px;
    color: #146060;
    border: 1px solid #146060;
    border-radius: 5px;
    font-weight: 700;
    text-align: center;
    box-shadow: 1px 1px 1px;
}
</style>


<div class="row">
    <div class="col-md-3 cur-ficha">
        <div class="row">
            <div class="col-lg-12">
                <img class="float-none center-rz w-200-rz w-322" src="/images/especiales/060-es-guionismo-322.png" />
            </div>
            <div class="col-lg-12 center-rz">
<!--HORARIO-PRECIO-->
                <p class="precio">$3,800.00 <span class="fz-15">MXN</span></p>
                <p><b>Horario:</b> 18:00 a 20:00 hrs.</p>

                <p><b>Inicio:</b> 17 de enero de 2022</p>

                <p><b>Duraci&oacute;n</b>: 12&nbsp;sesiones</p>

                <p class="btn-2"><b>Inscribete&nbsp;en caja de librer&iacute;a&nbsp;</b></p>

                <p><b>Sede: </b>Roma</p>
            </div>
        </div>  
    </div>

<!--INFO DEL CURSO-->
    <div class="col-md-9 cur-info">
        <p style="text-align: left;">El curso de Escritura del Guion contempla el estudio y puesta en pr&aacute;ctica del proceso de desarrollo de un gui&oacute;n cinematogr&aacute;fico, a trav&eacute;s de ejercicios de escritura y del an&aacute;lisis de pel&iacute;culas de corto y largometraje.</p>

        <p style="text-align: left;"><b>Dirigido</b>A los interesados en crear historias para la pantalla que deseen especializarse en esta forma de escritura. Es recomendable&mdash;aunque no indispensable&mdash;que se cuente con experiencia en la escritura creativa y el gusto y facilidad para contar historias, adem&aacute;s de poseer cierta cultura audiovisual.</p>

        <p style="text-align: left;"><b>Objetivo</b></p>

        <p style="text-align: left;">Al t&eacute;rmino del taller, el estudiante ser&aacute; capaz de identificar los elementos de una historia susceptible de ser contada en im&aacute;genes, as&iacute; como de aplicar este conocimiento en la redacci&oacute;n de un guion para cortometraje.</p>

        <p style="text-align: left;"><b>Temario</b></p>

        <p style="text-align: left;">1.&nbsp;&nbsp;&nbsp; Introducci&oacute;n. &iquest;Qu&eacute; es un relato? Diferencia entre relato e historia. El relato cinematogr&aacute;fico: principios de narratividad en el cine. &iquest;Qu&eacute; es un guion? Una escritura en im&aacute;genes.</p>

        <p style="text-align: left;">2.&nbsp;&nbsp;&nbsp; El drama. Los g&eacute;neros dram&aacute;ticos: la tragedia y la comedia. La llamada <i>curva aristot&eacute;lica</i>. &iquest;A qu&eacute; llamamos un buen personaje? La caracterizaci&oacute;n. &iquest;C&oacute;mo se redacta una premisa? La <i>logline</i>.</p>

        <p style="text-align: left;">3.&nbsp;&nbsp;&nbsp; El conflicto: sus tipos y clasificaci&oacute;n. &iquest;Qu&eacute; es la triangulaci&oacute;n? Escritura del argumento.</p>

        <p style="text-align: left;">4.&nbsp;&nbsp;&nbsp; Paradigmas del guion. La llamada <i>estructura reparadora en tres actos</i>. Diferencia entre historia y trama. &iquest;Qu&eacute; tan corto es un cortometraje? Categor&iacute;as del corto. Desarrollo de una escaleta.</p>

        <p style="text-align: left;">5.&nbsp;&nbsp;&nbsp; Espacio y tiempo en el cine. Los 7 elementos del formato del guion cinematogr&aacute;fico. Convenciones de la escritura de guiones y el llamado <i>master scene format</i>. La escena. &iquest;Un guion literario?</p>

        <p style="text-align: left;">6.&nbsp;&nbsp;&nbsp; Focalizaci&oacute;n y punto de vista en el cine. &iquest;Qu&eacute; es un <i>beat</i> dram&aacute;tico? Beats mayores y menores. Acontecimientos, escenas y secuencias. La unidad dram&aacute;tica. Direcci&oacute;n en la escritura de guiones.</p>

        <p style="text-align: left;">7.&nbsp;&nbsp;&nbsp; La forma externa. &iquest;Por qu&eacute; son importantes los g&eacute;neros? G&eacute;nero, di&eacute;gesis y verosimilitud. Del melodrama como categor&iacute;a. Estrategias dram&aacute;ticas para el cortometraje. Los di&aacute;logos y el sonido.</p>

        <p style="text-align: left;">8.&nbsp;&nbsp;&nbsp; Introducci&oacute;n al lenguaje cinematogr&aacute;fico. Cine puro y la <i>c&aacute;mara stylo</i>. Encuadre, plano y toma. La escala de planos: composici&oacute;n en el cine. El plano en el guion de cine. &iquest;Qu&eacute; es un <i>shooting draft</i>?</p>

        <p style="text-align: left;"><b>Cupo m&iacute;nimo y m&aacute;ximo sugerido:</b>&nbsp;M&iacute;nimo 3 alumnos, m&aacute;ximo 7 por curso.</p>

        <div class="gr-zn">
            <div class="row">
                <div class="col-md-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>
        <!--INFO DEL PROFESOR-->
                <div class="col-md-10">

                    <p><b>Antonio Camarillo</b> (M&eacute;xico, 1973)</p>

                    <p>Periodista y cineasta. Es egresado de la carrera de Ciencias de la Comunicaci&oacute;n por la Universidad Iberoamericana con especialidad en cine, y su experiencia en la producci&oacute;n incluye lo mismo la realizaci&oacute;n de programas de televisión que documentales, comerciales e infomerciales, así como video corporativo e institucional. Es co-guionista de <i>T3RROR</i>, largometraje en el género de horror, y guionista, director y editor del cortometraje documental <i>Heirs of the Rainforest: The Chimalapa Children</i> (2012). Actualmente trabaja en la edici&oacute;n de <i>Calavera del Mont&oacute;n: Tras los huesos de Jos&eacute; Guadalupe Posada</i>, su &oacute;pera prima.</p>

                    <p>Colabora adem&aacute;s como rese&ntilde;ista y cr&iacute;tico de cine para la revista Cine PREMIERE, y ha escrito para publicaciones como Marvin y la revista norteamericana de cine de terror FANGORIA. Es conductor del programa de radio <i>Horroris Causa</i> en UAM Radio 94.1 FM, y co-autor de los libros <i>Taboada, Duque del Terror</i> y <i>Curiel</i>, editados por MÓRBIDO, Festival Internacional de Cine Fantástico y de Terror, del que es miembro fundador. En SAE Institute M&eacute;xico imparte las materias de <i>Narrativa y Desarrollo de Personajes</i>, <i>Guionismo y Lenguaje Cinematogr&aacute;fico</i> y <i>G&eacute;neros Cinematogr&aacute;ficos</i>, y es tambi&eacute;n tutor del Diplomado en Fotonarrativa y Nuevos Medios de la Fundaci&oacute;n Pedro Meyer.</p>
                </div>
            </div>
        </div>
    </div>
</div>


