
<style type="text/css">

.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
@media all and (min-width: 0px) and (max-width: 991px){
	.cur-ficha .btn{width: 30%;}
	}
.text-left{text-align: left;}
</style>
<div class="row">
	<div class="col-md-3 cur-ficha">
		<div class="row">
			<div class="col-lg-12">
				<img src="https://pendulo.com/images/especiales/123-es-teatro-y-lectura-pendulo.png" style="width: 322px;" />
			</div>
			<div class="col-lg-12">
				<p class="precio">$1,500.00 <span class="fz-15">MXN</span></p>

				<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/taller-de-actuacion-a-distancia-con-lectura-en-voz-alta-2144/">Inscr&iacute;bete</a></p>

				<p><b>Horario:</b>&nbsp;lunes&nbsp;16:00&nbsp;a 18:00&nbsp;hrs.<br />
<b>Inicio:</b>&nbsp; 01&nbsp;de noviembre&nbsp;de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
			</div>
		</div>
		
		
	</div>

	<div class="col-md-9 cur-info">


		<p><b>Sinopsis:</b>Durante muchos a&ntilde;os se cre&iacute;a que la Voz y el Cuerpo estaban separados. Ahora sabemos que la Voz es el resultado del Uso que se le da al Cuerpo. De acuerdo a lo anterior, una correcta respiraci&oacute;n nos permite una Proyecci&oacute;n de la Voz, clara, y con la fuerza adecuada para los diferentes estados de &aacute;nimo de cada personaje. Esta es la base de una adecuada Educaci&oacute;n de la Voz, para posteriormente llegar a una correcta Expresi&oacute;n e Interpretaci&oacute;n Verbal.</p>

<p><b>Objetivos:</b></p>

<ol>
	<li>El alumno aprender&aacute; el m&eacute;todo correcto de respiraci&oacute;n: Diafragm&aacute;tica-Intercostal.</li>
	<li>El alumno aprender&aacute; la correcta Colocaci&oacute;n de Acentos al leer en voz alta.</li>
	<li>El alumno mejorar&aacute; su Dicci&oacute;n al leer en voz alta.</li>
	<li>El alumno aprender&aacute; la t&eacute;cnica de Lectura en Voz Alta, que le permitir&aacute; lograr una correcta Expresi&oacute;n e Interpretaci&oacute;n Verbal en textos en prosa, y en di&aacute;logos entre dos o m&aacute;s personajes.</li>
</ol>

<p>&nbsp;</p>

<p><b>Dirigido a:</b> <strong>J&oacute;venes&nbsp;y adultos</strong> que quieran aprender la t&eacute;cnica correcta de la Lectura en Voz Alta, aplic&aacute;ndola en la interpretaci&oacute;n de textos en prosa, y di&aacute;logos de teatro entre dos o m&aacute;s personajes.</p>

<p><b>Temario:</b></p>

<ol>
	<li>El Aparato Vocal y la Respiraci&oacute;n.</li>
	<li>Respiraci&oacute;n Diafragm&aacute;tica-Intercostal.</li>
	<li>Colocaci&oacute;n de Acentos.</li>
	<li>Ejercicios de Dicci&oacute;n.</li>
	<li>El Personaje del Narrador.</li>
	<li>Di&aacute;logos entre 2 o m&aacute;s Personajes.</li>
</ol>

<p><b>Metodolog&iacute;a:</b> El plan de trabajo a desarrollar ser&aacute; por medio de un Taller en L&iacute;nea, en donde se partir&aacute; de la Lectura en Voz Alta, para trabajar la expresi&oacute;n, e interpretaci&oacute;n verbal en diferentes textos en prosa, y en di&aacute;logos entre dos o m&aacute;s personajes.</p>

<p><b>Requisitos:</b> Adquirir el libro Lectura en Voz Alta, compilaci&oacute;n de Juan Jos&eacute; Arreola, Editorial Porr&uacute;a.</p>

<div class="gr-zn">
<div class="row">
<div class="col-md-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-md-10 info-pr">
<p><strong>Francisco Vallejo</strong></p>

<p>Actor, director y maestro, egresado de la Escuela Nacional de Arte Teatral del INBA. En teatro: Que se quede el Infinito sin Estrellas, de Ignacio Flores de la Lama; El Momento de Tu Vida de William Saroyan. En cine: cortometraje Cirilo, Festival Cruzando Fronteras 2015, Mahahual, Quintana Roo. En televisi&oacute;n: serie Estado de Gracia, de Once TV M&eacute;xico. Para TV Azteca, Al Caer la Noche; la nueva edici&oacute;n de Nada Personal; con Argos TV interpret&oacute; al Abogado Roberto Montemayor en Buscando a Frida. Como director: Edmond de David Mamet; e Intimamente Unidos de Eugene O&rsquo;Neill. 16 a&ntilde;os&nbsp;como maestro. Ha impartido clase en: Centro de Arte y Comedia Gonzalo Correa; y el Instituto de Arte Cinematogr&aacute;fico y de Actuaci&oacute;n (El Ruso.) Actualmente participa en Que se quede el Infinito sin Estrellas, direcci&oacute;n de Teresina Bueno, producci&oacute;n de Zeus Producciones de Jorge Pichardo.</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p class="text-left">O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
	</div>

</div>
