<style type="text/css">.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-info{text-align:justify;}
.cur-ficha .btn{width: 100%;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;list-style-position: inside;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
.float-none{float: none!important;}
.w-322{width: 322px;}
@media all and (min-width: 0px) and (max-width: 991px){
	.cur-ficha .btn{width: 50%;}
	.center-rz{
		text-align: center;
		margin: auto!important;
		display: block;
		}
	.h-100-rz{height: 100px;}
	.center-rz{text-align: center;}
	.w-200-rz{width: 200px;}
	}
.text-white{color: #fff;}
.btn-3{
    color: #fff;
    padding: 0 20px;
    font-weight: 900;
    text-align: center;
    line-height: 30px!important;
    border-radius: 5px;
    background: repeating-linear-gradient( 
45deg
, #167979, #167979 10px, #209595 10px, #3a9f9e 20px );
    opacity: .9;
    font-size: 1.1em;
    text-transform: uppercase;
}
@media all and (min-width: 0px) and (max-width: 991px){
	.btn-3,.btn-2{
		width: 200px;
		margin: auto;
		
	}
	.cur-ficha .btn{    width: 200px;
    }
	}
</style>
<div class="row">
<div class="col-md-3 cur-ficha">
<div class="row">
<div class="col-lg-12">
	<p class="btn-3">Curso presencial</p>
	<img class="float-none center-rz w-200-rz w-322" src="https://pendulo.com/images/especiales/069-es-inf-esc-crea.png" />
		

<!--IMAGEN DEL CURSO-->
</div>

<div class="col-lg-12 center-rz">
<p class="precio">$3,800.00 <span class="fz-15">MXN</span></p>
<!--LINK DE INSCRIPCION-->

<p class="btn-2">Inscr&iacute;bete: En caja de libreria&nbsp;</p>
<!--HORARIOS Y SESIONES-->

<p><b>Horario:</b> domingo de 11:00 a 12:30 hrs.<br />
<b>Inicio:</b>&nbsp;16&nbsp;de enero&nbsp;de 2022<br />
<strong>Duraci&oacute;n</strong>: 12&nbsp;sesiones</p>

<p><strong>Sede</strong>: Polanco</p>
</div>
</div>
</div>

<div class="col-md-9 cur-info"><!--INFO DEL CURSO-->
<p style="background-color: #ca5116;color: #fff;padding: 0 20px;width: fit-content;font-weight: 700;">Curso presencial</p>

<p>Bienvenidos a la aventura de escribir en este taller en l&iacute;nea &iexcl;Cuader&iacute;colas es un taller para ni&ntilde;os donde podr&aacute;n desarrollar la creatividad literaria, desde casa y en su lugar favorito.</p>

<p><b>Objetivo:</b> Un taller de esta &iacute;ndole primeramente hemos de decir que est&aacute; concebido como un espacio de armon&iacute;a, una zona de paz, donde los ni&ntilde;os adquieran confianza, respeto y amor hacia sus procesos art&iacute;sticos, creativos. En este espacio, el taller abre las posibilidades de la imaginaci&oacute;n creadora para los ni&ntilde;os, enfocada hacia la escritura literaria.&nbsp;</p>

<p><b>Dirigido a:</b> Ni&ntilde;os y ni&ntilde;as de 9&nbsp;a 13&nbsp;a&ntilde;os (Presentarse con un cuaderno nuevo de forma francesa, rayado, pasta dura, colores y bol&iacute;grafos)</p>

<p><b>Temario:</b></p>

<p>1. &iquest;Qui&eacute;n es el capit&aacute;n Cuadern&iacute;cola? Descubriremos las respuestas en la creaci&oacute;n de&nbsp; personajes.</p>

<p>2. C&oacute;mo escribir palabras de todos los colores.</p>

<p>3. &iquest;Qu&eacute; es un l&aacute;piz creativo del ciber espacio?</p>

<p>4. Aprender a contar en un cuento.</p>

<p>5. C&oacute;mo leer&nbsp; y crear historias sobre la naturaleza y la ciudad desde mi casa.</p>

<p>6. &nbsp;Creaci&oacute;n del c&iacute;rculo de la palabra: nos reuniremos en el c&iacute;rculo de la palabra, para descubrir el tesoro (creaciones escritas) del capit&aacute;n Cuadern&iacute;cola.</p>

<p>El aprendizaje,&nbsp;pr&aacute;ctica de la escritura creativa, les brindar&aacute; la oportunidad para crear ellos mismos sus c&iacute;rculos de la palabra, v&iacute;a remota y compartir con sus&nbsp; pares creaciones literarias.</p>

<p>Para desarrollar el proceso creativo en este taller; &nbsp;tendremos los cuadernos y palabras de colores &nbsp;que les apoyar&aacute;n para su descubrimiento. (Tengan listo su cuaderno forma francesa a&nbsp; rayas, de color brillante y l&aacute;pices, crayolas, plumas, gomas, pegamento, tijeras) !Iniciamos el caminito hacia las aventuras del capit&aacute;n Cuadern&iacute;cola.</p>

<div class="gr-zn">
<div class="row">
<div class="col-md-2 img-pr"><img class="h-100-rz" src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-md-10 justify"><!--INFO DEL PROFESOR-->
<p><strong>Edna Aponte</strong><span> ( escritora y maestra de literatura)</span></p>

<p>Mi trayectoria en estos aprendizajes ha sido extraordinaria llevo 10 a&ntilde;os impartiendo este sistema y los resultados en las vidas de mis alumnos han sido de plena transformaci&oacute;n. Estudi&eacute; literatura en la UNAM, y Escritura Creativa en Espa&ntilde;a. Soy practicante de Budismo tibetano, creo en la paz interior como un proceso para la creaci&oacute;n.</p>

<p>Actualmente vivo con mi esposo en Valle de Bravo. He publicado 7 libros de poes&iacute;a y 10 libros de historia oral y m&eacute;todos de escritura para la integraci&oacute;n de la historia oral de los pueblos. Asi como un hermoso libro ilustrado de mitos para ni&ntilde;os; &quot;Coyolxauhqui cascabeles den el rostro&quot;.</p>

<p>Y creo en la literatura como un medio de transformaci&oacute;n hacia la realizaci&oacute;n del ser en todo su potencial.Mi trayectoria en estos aprendizajes ha sido extraordinaria llevo 10 a&ntilde;os impartiendo este sistema y los resultados en las vidas de mis alumnos han sido de plena transformaci&oacute;n.</p>

<p>Estudi&eacute; literatura en la UNAM, y Escritura Creativa en Espa&ntilde;a. Soy practicante de Budismo tibetano, creo en la paz interior como un proceso para la creaci&oacute;n.</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p class="text-left">O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
</div>
</div>
