<style type="text/css">.container-bg{max-width: 100%;}
.container-bg{max-width: 100%;}
h1.title span, h2.title span{font-size:25px;}
.precio{color: #ca5116;font-weight: 600;font-size: 25px !important;font-family: 'Roboto Slab', serif;margin-bottom:0 !important;}
.cur-ficha .btn{width: 100%;}
.cur-info{text-align:justify;}
.cur-info p b{font-weight:600; color:#146060 !important;display: block; font-size: 16px;margin-bottom:10px;}
.cur-info ol{margin: 0 0 10px !important;padding: 0 !important;}
.cur-info ol li{margin-left: 10px !important;margin-bottom: 0 !important;}
.fz-15{font-size: 15px;}
.gr-zn{background: #f0f0f0;padding: 25px 40px;margin: 20px 0 0;}
.justify{text-align: justify;}
.info-pr span{display: block;color: #ca5116;font-weight: 600;}
.img-pr img{float:none; border:none;margin:0 auto 20px !important;display: block;}
@media all and (min-width: 0px) and (max-width: 991px){
	.cur-ficha .btn{width: 30%;}
	}
.text-left{text-align: left;}
.split-tem{display:inline-block; width:49%;text-align: left; padding-right: 30px;vertical-align: top;}
.split-tem p b{color: #3c3c3c !important;}
</style>





<div class="row">
	<div class="col-md-3 cur-ficha">
		<div class="row">
			<div class="col-lg-12">
				<img src="https://pendulo.com/images/especiales/049-es-poesia.png" style="width: 322px;" />
			</div>
			<div class="col-lg-12">
				<p class="precio">$1,500.00 <span class="fz-15">MXN</span></p>

				<p><a class="btn btn-primary" href="https://www.forodeltejedor.com/evento/taller-de-poesia-para-crear-tu-libro-de-poemas-2147/">Inscr&iacute;bete</a></p>

				<p><b>Horario:</b> lunes 18:00&nbsp;a 20:00&nbsp;hrs.<br />
<b>Inicio:</b>&nbsp; 01&nbsp;de noviembre&nbsp;de 2021<br />
<strong>Duraci&oacute;n</strong>: 6&nbsp;sesiones</p>
			</div>
		</div>
		
		
	</div>

	<div class="col-md-9 cur-info">
		<p><strong>OBJETIVOS</strong></p>

<p>*Que los participantes desarrollen un conjunto de herramientas propias para escribir y confiar en su autocr&iacute;tica.</p>

<p>*Afinar su sensibilidad para mejorar la lectura y escritura en torno a sus textos po&eacute;ticos</p>

<p>*Preparar su primer libro de poemas (o un segundo o tercer libro)</p>

<p>*Dirigirles y apoyarles en la edici&oacute;n y publicaci&oacute;n de su libro</p>

<p><b>Dirigido a:</b></p>

<p>Esta <strong>aventura creativa con la <em>m&uacute;sica de las palabras</em></strong> se dirige a personas que se acercan por primera vez al lenguaje de la poes&iacute;a, o&nbsp;para quienes han escrito hace tiempo y desean mejorar su escritura e incluso comenzar un poemario. Las sesiones aportan las herramientas b&aacute;sicas de la preceptiva po&eacute;tica a trav&eacute;s de las cuales l@s talleristas mirar&aacute;n sus textos con una visi&oacute;n distinta y con el fin de que adquieran, paso a paso, los recursos id&oacute;neos para revisar y corregir sus propios trabajos.&nbsp;</p>

<p><b>Din&aacute;mica:</b></p>

<p>&nbsp;</p>

<p>* Hacer del taller un sitio m&aacute;gico que motive a l@s talleristas, para que las palabras recuperen y ampl&iacute;en su esencia a trav&eacute;s de la imaginaci&oacute;n creativa.</p>

<p>* Que todos l@s participantes se expresen y comuniquen atinadamente en el campo de lo po&eacute;tico.</p>

<p>* Que el taller sea el sitio de reuni&oacute;n para mirar sus textos ya escritos y someterlos a su revisi&oacute;n de acuerdo a los conocimientos obtenidos en el taller. Los comentarios ser&aacute;n dirigidos por la coordinaci&oacute;n del taller con el fin de llegar a conclusiones que enriquezcan al expositor</p>

<p><b>Tem&aacute;ticas:</b></p>

<div>
<p>En cada sesi&oacute;n se revisar&aacute;n temas diversos y conceptos te&oacute;ricos de preceptiva po&eacute;tica. Los temas girar&aacute;n en torno a:</p>

<p>&nbsp;</p>

<p><strong>I&nbsp;&nbsp;&nbsp;&nbsp; </strong>C&Oacute;MO ACERCARNOS A LA POES&Iacute;A</p>

<p><strong>II</strong>&nbsp;&nbsp;&nbsp; LO PO&Eacute;TICO Y SUS DIMENSIONES</p>

<p><strong>III&nbsp; </strong>LO PO&Eacute;TICO Y SUS CONCEPTOS</p>

<p><strong>IV</strong>&nbsp;&nbsp; CARACTER&Iacute;STICAS DEL LENGUAJE PO&Eacute;TICO</p>

<p><strong>V</strong>&nbsp;&nbsp;&nbsp;&nbsp; EFICACIA PO&Eacute;TICA</p>

<p><strong>VI</strong>&nbsp;&nbsp; AN&Aacute;LISIS, COMENTARIO Y ARTESAN&Iacute;A DEL POEMA</p>
</div>

<p>EL PRIMER LIBRO DE POEMAS:&nbsp; comentarios</p>

<p>El taller, como dice el dicho casi proverbial, no les ofrecer&aacute; el pescado, sino que ense&ntilde;ar&aacute; como pescarlo. Cada persona es potencialmente un ser creador, en nuestro caso, un ser literario, y en el acto creativo, la &uacute;nica condici&oacute;n suficiente para escribir es ejercer la libertad.</p>

<p align="right"><em>Ninguna escritura es tan cercana </em></p>

<p align="right"><em>para el encuentro contigo mism@ como la poes&iacute;a,&nbsp; </em></p>

<p align="right"><em>el lenguaje de mayor libertad en la literatura.</em></p>

<p align="right"><em>A.M.</em></p>

<p>&nbsp;</p>

<p align="center">BIENVENIDOS TOD@S</p>

<div class="gr-zn">
<div class="row">
<div class="col-md-2 img-pr"><img src="https://pendulo.com/archivos/user.png" /></div>

<div class="col-md-10 info-pr">
<p><strong>Andrea Montiel</strong></p>

<p>Naci&oacute; en la Ciudad de M&eacute;xico. Antes de ejercer su definitiva vocaci&oacute;n e inclinaci&oacute;n hacia las letras y la poes&iacute;a, curs&oacute; la carrera de Psicolog&iacute;a y postgrado de Maestr&iacute;a en Psicolog&iacute;a Social en la UNAM, y realiz&oacute; estudios de especializaci&oacute;n en los Estados Unidos e Israel. Trabaj&oacute; en diversas instituciones y universidades; fue investigadora de El Colegio de M&eacute;xico, adem&aacute;s de guionista, coordinadora y conductora de varios programas culturales en la televisi&oacute;n mexicana.&nbsp;</p>

<p>Desde 1983 su inclinaci&oacute;n hacia la literatura es definitiva, dedic&aacute;ndose a ella tiempo completo. &nbsp;Dirigi&oacute; los talleres &quot;Jorge Cuesta&quot; del Departamento de Literatura del INBA y el de Creaci&oacute;n Po&eacute;tica en la Asociaci&oacute;n de Escritores de M&eacute;xico. Es autora de m&aacute;s de una decena de libros de poes&iacute;a, algunos en edici&oacute;n biling&uuml;e espa&ntilde;ol-franc&eacute;s, y muchos de sus poemas han sido traducidos al ingl&eacute;s y al italiano. Algunos de sus t&iacute;tulos m&aacute;s recientes son:&nbsp;<em>Silencio Impostor, Cementerio de Inolvidables</em>&nbsp;y&nbsp;<em>La ni&ntilde;a de Ori&oacute;n.</em>&nbsp;En repetidas ocasiones ha participado en encuentros y eventos internacionales de poes&iacute;a, ferias del libro y conferencias y lecturas en M&eacute;xico, (Poetas del Mundo Latino), en Espa&ntilde;a, Cuba y Quebec.</p>

<p>Actualmente y desde hace m&aacute;s de 11 a&ntilde;os, imparte su&nbsp;<strong><em>TALLER</em></strong><strong>&nbsp;<em>TINTA LIBRE</em>,&nbsp;<em>escribir poes&iacute;a y crear tu libro de poemas</em>&nbsp;</strong>en la Cafebrer&iacute;a El P&eacute;ndulo de Polanco y en la de la Colonia Roma. De estos talleres, ya han sido publicados 7 de sus alumnos talleristas, m&aacute;s los que vienen en camino.</p>

<p><a class="btn btn-primary" href="https://pendulo.com/contacto/">Solicita informes</a></p>

<p class="text-left">O env&iacute;a un correo a gabriela.hernandez@pendulo.com / cursos@pendulo.com</p>
</div>
</div>
</div>
	</div>

</div>




